{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"á»":261,"áº":262,"Ġt":263,"ng":264,"Ġc":265,"ĠÄ":266,"nh":267,"Ãł":268,"ĠÄĳ":269,"Ġth":270,"Æ°":271,"ĠĠ":272,"Ġv":273,"Ġl":274,"Ã¡":275,"Ġh":276,"čĊ":277,"iá»":278,"Ġb":279,"Ġm":280,"Ġch":281,"Ġs":282,"Ġtr":283,"Æ°á»":284,"Ġk":285,"áº¿":286,"Ġn":287,"á»Ļ":288,"Ġd":289,"Ġp":290,"Ġnh":291,"áº¡":292,"Ã³":293,"Ã¢":294,"Ãª":295,"Ġg":296,"Ã´":297,"iá»ĩ":298,"ĠT":299,"á»ĳ":300,"Ġkh":301,"áº£":302,"Ġng":303,"Ġph":304,"ĠĠĠĠ":305,"Ã¡c":306,"ĠvÃł":307,"ĠN":308,"an":309,"á»§":310,"áº¥":311,"Ġr":312,"Ãªn":313,"in":314,"uy":315,"on":316,"er":317,"Æ¡":318,"Ã´ng":319,"Ġq":320,"Ã¢n":321,"á»ĭ":322,"ĠlÃł":323,"áºŃ":324,"iáº¿":325,"ÃŃ":326,"==":327,"ĠC":328,"Ã¬":329,"am":330,"Æ°á»£":331,"en":332,"Ġcá»§":333,"Ġtá»":334,"áº§":335,"Ġqu":336,"Ġcá»§a":337,"Ġa":338,"Æ°á»Ŀ":339,"Äĥ":340,"Ġvá»":341,"Ġthá»":342,"ti":343,"ĠcÃ¡c":344,"ĠÄĳá»":345,"ĠV":346,"ong":347,"áº¡i":348,"ĠH":349,"á»Ļt":350,"Ľi":351,"es":352,"Ġx":353,"ch":354,"or":355,"ĠcÃ³":356,"Ġhá»":357,"Ġgi":358,"Ġthe":359,"is":360,"Ã£":361,"áº¥t":362,"Æ°á»£c":363,"Ġ(":364,"iá»ĩt":365,"ĠM":366,"iá»ģ":367,"Ġ1":368,"áº¯":369,"al":370,"Ã²":371,"ar":372,"Ãº":373,"ĠÄĳÆ°á»£c":374,"Ġo":375,"Ġmá»Ļt":376,"á»±":377,"ĠÄĲ":378,"á»¯":379,"ed":380,"á»Ł":381,"ĠNam":382,"ĠB":383,"ĠTh":384,"Ã¬nh":385,"á»©":386,"Ġin":387,"ĠL":388,"at":389,"ay":390,"Ġtrong":391,"Ã¹":392,"uyá»":393,"inh":394,"áº·":395,"iáº¿n":396,"Æ°á»Ľ":397,"iÃªn":398,"ĠViá»ĩt":399,"á»¥":400,"Æ°Æ¡":401,"Ãły":402,"Ãłnh":403,"Æ°Æ¡ng":404,"Ġof":405,"Ġan":406,"ĠTr":407,"Æ°á»Ŀi":408,"ĠP":409,"it":410,"áº§n":411,"ÃŃnh":412,"Æ°á»Ŀng":413,"as":414,"Ġvá»Ľi":415,"Ġf":416,"Äĥm":417,"au":418,"iá»ģu":419,"Ġcho":420,"ĠkhÃ´ng":421,"ro":422,"á»Ļng":423,"re":424,"ĠS":425,"Ġngh":426,"ai":427,"iá»ĩn":428,"ĠngÆ°á»Ŀi":429,"Ġw":430,"Ġto":431,"á»ĵ":432,"ung":433,"el":434,"ĠĠĠĠĠĠĠĠ":435,"ĠÄĳÃ£":436,"uá»ĳ":437,"Æ°á»Ľc":438,"iá»ĥ":439,"ic":440,"Ġho":441,"ang":442,"ĠnhÆ°":443,"á»¯ng":444,"Ġhá»į":445,"áº£i":446,"á»į":447,"Ã¢y":448,"ĠNg":449,"áº¿t":450,"áºŃt":451,"tion":452,"Ġand":453,"á»ĩ":454,"á»Ļc":455,"Ġ2":456,"ĠQ":457,"ĠD":458,"Å©":459,"Ġthá»ĥ":460,"á»ķ":461,"ĠnÄĥm":462,"áº£n":463,"ao":464,"áº§u":465,"anh":466,"á»Ń":467,"á»Ļi":468,"Ġra":469,"ĠCh":470,"Ġnhá»¯ng":471,"Ãłi":472,"Ãłng":473,"ĠĠĠ":474,"áº¿n":475,"Ã¹ng":476,"Ġá»Ł":477,"Ġ==":478,"ing":479,"ĠA":480,"ĠPh":481,"le":482,"Ġtá»«":483,"á»ĳng":484,"ĠK":485,"Ãłn":486,"áº±":487,"Ã¡t":488,"Ŀi":489,"ĠÄĳá»ĥ":490,"ec":491,"om":492,"Ã¡nh":493,"áºŃn":494,"ĠG":495,"Ã¡ng":496,"ĠÄĳÃ³":497,"Ġgiá»":498,"..":499,"Æ¡n":500,"Ġlá»":501,"us":502,"ĠvÃło":503,"ĠnÃły":504,"em":505,"áº·c":506,"á»¹":507,"á»ĳi":508,"th":509,"Ä©":510,"Ġthu":511,"Ã¡i":512,"Ġ\"":513,"ĠquÃ¢n":514,"áºŃp":515,"ĠthÃłnh":516,"iÃª":517,"ia":518,"00":519,"Ã©":520,"iá»ĩu":521,"Ã½":522,"Ġlo":523,"id":524,"Ġsá»±":525,"Ġ19":526,"ĠÄĳáº¿n":527,"Ã¡p":528,"ģn":529,"ent":530,"áº±ng":531,"ħn":532,"Äĥn":533,"im":534,"áº¯c":535,"Ġkhi":536,"Ġvá»ģ":537,"Ġhá»įc":538,"os":539,"ĠÄĳá»ĭ":540,"ĠnÃ³":541,"Ġsá»ĳ":542,"ĠNh":543,"Äĥng":544,"uyÃªn":545,"ur":546,"Ãło":547,"Ġbá»ĭ":548,"ĠchÃŃnh":549,"Ġcon":550,"ac":551,"ĠnÆ°á»Ľc":552,"áº©":553,"á»©c":554,"Ġchiáº¿n":555,"Ã¡o":556,"Å©ng":557,"iá»ģn":558,"iáº¿t":559,"á»ī":560,"Ã¡n":561,"ĠcÃ´ng":562,"Ġláº¡i":563,"ul":564,"ol":565,"Æ°á»£ng":566,"--":567,"Ã²n":568,"á»±c":569,"Ġis":570,"áº¡o":571,"et":572,"ĠdÃ¢n":573,"ĠMá»¹":574,"ĠlÃłm":575,"Ġdá»¥":576,"Ġnhiá»ģu":577,"ĠÄĳáº§u":578,"ĠcÅ©ng":579,"áº¡n":580,"±c":581,"uyá»ģn":582,"ĠmÃł":583,"Ġmá»":584,"áº¥y":585,"un":586,"Ã´i":587,"ĠnhÃł":588,"ĠkhÃ¡c":589,"Ġcáº£":590,"Ġe":591,"Ã²a":592,"Ã¢u":593,"ĠQu":594,"Ãºc":595,"Ġdo":596,"ly":597,"Ã¢m":598,"áº£ng":599,"od":600,"ÃŃch":601,"ĠtrÃªn":602,"uá»ĳc":603,"Ġquan":604,"ut":605,"Ġtáº¡i":606,"á»ı":607,"ation":608,"á»ĩnh":609,"il":610,"),":611,"áº«":612,"á»ĭch":613,"Ġthá»Ŀi":614,"ĠÄĳá»Ļng":615,"iá»ĩc":616,"ve":617,"Ġsá»Ń":618,"Ġhiá»ĩn":619,"ĠnhÃ¢n":620,"ith":621,"ĥn":622,"Ġtiáº¿":623,"ĠĠĠĠĠĠĠ":624,"uyá»ħn":625,"ir":626,"Ġchá»ī":627,"áº¯t":628,"ĠhÃ²a":629,"Ã³a":630,"um":631,"áº·t":632,"ĠÄĳá»ĭnh":633,"Ġy":634,"áº¡ng":635,"áº£o":636,"uá»Ļc":637,"Ġnháº¥t":638,"Ġchá»§":639,"Ġdá»¥ng":640,"Ġsau":641,"á»¥c":642,"ĠCá»Ļng":643,"áº½":644,"ĠÄĳá»ĵ":645,"op":646,"ĠI":647,"á»ĳc":648,"ĠcÃ²n":649,"Ġwith":650,"áº¡t":651,").":652,"âĢ":653,"Ġthá»©":654,"Ġviá»ĩc":655,"Ã²ng":656,"ĠcÃ¡ch":657,"Ġthá»±c":658,"ĠhÆ¡n":659,"Ãºng":660,"ev":661,"lo":662,"ĠcÆ¡":663,"Ã´n":664,"Ġhoáº·c":665,"Ġpháº£i":666,"áº¥p":667,"Ġthá»ĳng":668,"ĠthÃ¬":669,"ĠngÃły":670,"ĠhÃ¬nh":671,"ĠÄĳá»ģ":672,"ter":673,"uyáº¿t":674,"ĠthÆ°á»Ŀng":675,"iá»ĥn":676,"ĠTrung":677,"Æ°a":678,"ĠQuá»ĳc":679,"Ġlá»Ľ":680,"áº«n":681,"Ġloáº¡i":682,"===":683,"ĠÄĳo":684,"áº¡c":685,"ĠNguyá»ħn":686,"Ġtheo":687,"áº¥u":688,"ig":689,"ĠlÆ°á»£ng":690,"ad":691,"á»©ng":692,"ĠthÃ¡ng":693,"Ġká»":694,"Ġmiá»ģn":695,"Ġ3":696,"Ġtháº¿":697,"á»įi":698,"iÃªu":699,"ĠhÃ³a":700,"Ġ===":701,"st":702,"á»«":703,"iá»ĥu":704,"ĠKh":705,"Ġfor":706,"Ġbáº±ng":707,"Ġas":708,"Ġkho":709,"...":710,"Ã¡ch":711,"ĠphÃ¡t":712,"Ġbe":713,"áº¥n":714,"£p":715,"ĠGi":716,"uáº¥t":717,"Ġhai":718,"Ġbá»ĩnh":719,"ĠR":720,"iá»ĥm":721,"Ġtá»ķ":722,"ĠX":723,"Ġsinh":724,"Ġlá»±c":725,"if":726,"Ġgia":727,"Ġhá»£p":728,"iá»ĩp":729,"Ã¨":730,"ĠtÃŃnh":731,"Æ°á»Ł":732,"Ġor":733,"ĠlÃªn":734,"á»ķi":735,"tr":736,"Ġtranh":737,"áº¿u":738,"ĠhÃłnh":739,"Ġ20":740,"ce":741,"Th":742,"Ã³ng":743,"Æ°á»Łng":744,"Ġ-":745,"Ġbá»Ļ":746,"Ġhá»Ļi":747,"ĠHo":748,"ĠnhÆ°ng":749,"uyá»ĩ":750,"á»£":751,"Ġcuá»Ļc":752,"Ġ=":753,"Ġlá»Ľn":754,"Ġtrá»ĭ":755,"Ġare":756,"Ġtáº¿":757,"ot":758,"Ġtá»±":759,"Æ¡i":760,"ĠÄĳi":761,"ĠÄĳiá»ģu":762,"ĠthuáºŃt":763,"eas":764,"Ġdis":765,"ĠÄĳá»ĳi":766,"Ġtáº¡o":767,"ess":768,"ĠláºŃp":769,"Ġsáº£n":770,"Ä©a":771,"Ġsáº½":772,"ĠváºŃt":773,"Ġkáº¿t":774,"ĠThe":775,"ĠmÃ¡":776,"iá»ĩm":777,"ion":778,"Ġxuáº¥t":779,"ep":780,"ĠcÃ¹ng":781,"ers":782,"Ġgiá»¯":783,"ĠÄĳÆ°á»Ŀng":784,"ĠÃ´ng":785,"ĠĠčĊ":786,"hi":787,"á»ĵng":788,"ĠvÄĥn":789,"ry":790,"Ġpro":791,"ĠÄĳá»ĵng":792,"Æ°á»Ľng":793,"ts":794,"ĠÃ":795,"iti":796,"ĠtrÃ¬nh":797,"áº¡ch":798,"âĢĵ":799,"áº©m":800,"Ġtá»Ń":801,"ain":802,"ÄĲ":803,"Ġbáº£n":804,"á»ĵi":805,"Ġcá»©":806,"Ġ5":807,"ĠPhÃ¡p":808,"Ġtiáº¿p":809,"Ġvá»ĭ":810,"ĠlÃ½":811,"Æ°ng":812,"end":813,"ĠtÃ¡c":814,"Ġal":815,"Ġhá»ĩ":816,"ĠÄĳá»Ļ":817,"##":818,"Ġpháº§n":819,"yp":820,"ĠphÆ°Æ¡ng":821,"ĉĉ":822,"ĠÄĳáº¡i":823,"Ġdá»±":824,"Ġmá»Ľi":825,"ĠÄĳÃ¡nh":826,"Ġ4":827,"Ġbiáº¿n":828,"fec":829,"Ġngo":830,"ĠtrÆ°á»Ŀng":831,"uyá»ĩn":832,"oc":833,"áº»":834,"ĠnÃªn":835,"Ġcháº¥t":836,"Ġgá»įi":837,"Ġthá»ĭ":838,"ĠÄĥn":839,"ĠnÃ³i":840,"ag":841,"Ġgiá»Ľi":842,"Ġliá»ĩu":843,"ĠBáº¯c":844,"ĠnguyÃªn":845,"Ġcao":846,"Ġqua":847,"áº¡nh":848,"ĠdÃ¹ng":849,"ĠU":850,"ine":851,"ap":852,"ati":853,"ĠnghÄ©a":854,"lu":855,"ĠnháºŃn":856,"ua":857,"ĠtrÆ°á»Ľc":858,"Ġráº±ng":859,"ĠthÃ´ng":860,"Ġcan":861,"Ġráº¥t":862,"ĠW":863,"á»Ĺ":864,"á»Łi":865,"ĠhÃłng":866,"Ng":867,"Ġkhu":868,"Ġchá»©c":869,"Ġtruyá»ģn":870,"Ġon":871,"ĠÄĳá»Ļi":872,"Ġnhau":873,"iá»ħn":874,"arry":875,"Ġhay":876,"Ãºt":877,"ĠvÃ¬":878,"ĠMinh":879,"Ġquá»ĳc":880,"áº¯ng":881,"iÃªm":882,"ĠchÃºng":883,"ĠÄĳá»ķ":884,"ate":885,"Ġquyá»ģn":886,"----":887,"Tr":888,"ĠphÃ¢n":889,"Æ°u":890,"up":891,"ab":892,"áº¯n":893,"Ġtrá»Ł":894,"uá»ĳi":895,"áºŃu":896,"ĠE":897,"ĠCÃ¡c":898,"Ġtháº¥y":899,"Ġthá»©c":900,"Ãªm":901,"ĠnÄĥng":902,"áº©n":903,"ĠQuÃ¢n":904,"Ġtiáº¿n":905,"á»ĵm":906,"ĠtoÃłn":907,"Ġphá»§":908,"ĠÄĳáº·c":909,"iz":910,"Ġta":911,"á»įng":912,"Ġdá»ĭch":913,"Ġcháº¿":914,"19":915,"Ġdiseas":916,"áº¹":917,"ĠtiÃªu":918,"ho":919,"Ġmáº·t":920,"Ġmay":921,"Ġgiáº£":922,"Ġtu":923,"Ġby":924,"ĠliÃªn":925,"rom":926,"ear":927,"ÃŃa":928,"ĠbÃ¡nh":929,"Ġco":930,"ĠnhiÃªn":931,"uyá»ĥn":932,"Ġtá»Ľi":933,"Ġst":934,"Ã¡m":935,"ĠÄĳiá»ĥm":936,"Ġgá»ĵm":937,"Ġtriá»ĥn":938,"Ġthuá»Ļc":939,"tic":940,"ment":941,"Ġcom":942,"Ġlu":943,"ated":944,"ĠTÃ¢y":945,"ĠĠĠĠĠĠĠĠĠĠĠ":946,"se":947,"ĠVÄĥn":948,"Ġdi":949,"áºŃy":950,"ĠF":951,"ell":952,"á»Ńa":953,"Ġgian":954,"ere":955,"Ġbáº¯t":956,"ĠxÃ£":957,"ĠmÃ¬nh":958,"Ġtá»¥":959,"áº§y":960,"ther":961,"Ġváº«n":962,"Ġso":963,"Ġkinh":964,"ex":965,"uc":966,"Ġtrung":967,"á»Ľ":968,"Ġtá»ĳ":969,"ĠÄĳáº¥t":970,"Ãµ":971,"Ġthat":972,"ĠÄĲáº¡i":973,"ĠbÃªn":974,"áº¥m":975,"ef":976,"qu":977,"Ġnghá»ĩ":978,"Ġbao":979,"ĠtáºŃp":980,"Ã©p":981,"Ġsy":982,"ĠÄĲÃ´ng":983,"Ġinc":984,"áº³":985,"ĠcÃ¡i":986,"Ġbiá»ĩt":987,"áº§m":988,"ĠtÄĥng":989,"Æ°á»Ľi":990,"ĠÄĳá»ĭa":991,"di":992,"ĠnÃło":993,"\".":994,"Ġus":995,"Ã©t":996,"ug":997,"Ġex":998,"ĠÄĳá»ģu":999,"Ġ6":1000,"ist":1001,"ity":1002,"Ġdisease":1003,"ical":1004,"uá»ĳng":1005,"Ġchiáº¿":1006,"Ġtrá»įng":1007,"000":1008,"Ġthá»§":1009,"ĠsÄ©":1010,"ĠphÃ³ng":1011,"Ġsá»ĳng":1012,"eat":1013,"Ġcáº¥p":1014,"ĠÄĳÃ¢y":1015,"Ġgiá»¯a":1016,"ĠmÃ¡y":1017,"áº£nh":1018,"ĠHÃł":1019,"Ġpháº©m":1020,"Ġcáº§u":1021,"ĠIn":1022,"ĠvÃ¹ng":1023,"uá»ĳn":1024,"Ġac":1025,"igh":1026,"Ġres":1027,"ĠSÆ¡n":1028,"ver":1029,"Ġha":1030,"ĠÄĳá»ķi":1031,"Ġquáº£":1032,"ĠÄĳang":1033,"Ġtiáº¿ng":1034,"Ġbiáº¿t":1035,"Ġká»³":1036,"Ġphá»ĳ":1037,"Ġhiá»ĩu":1038,"áº¯m":1039,"á»ķng":1040,"á»ģ":1041,"Ġcá»©u":1042,"ĠÃ½":1043,"á»ĵn":1044,"ĠTrong":1045,"á»įc":1046,"Ġláº§n":1047,"ĠHarry":1048,"Ġgiáº£i":1049,"ĠngoÃłi":1050,"áº³ng":1051,"og":1052,"Ġtin":1053,"ĠtÃ¬nh":1054,"ĠÄĳoÃłn":1055,"Ġ197":1056,"á»¯a":1057,"ĠDÃ¢n":1058,"ĠviÃªn":1059,"áº±m":1060,"Ġkhoáº£ng":1061,"áº¡m":1062,"ĠphÃŃa":1063,"itis":1064,"Ã³n":1065,"Ġrá»ĵi":1066,"ant":1067,"īnh":1068,"ĠgÃ¢y":1069,"Ġpr":1070,"ĠJ":1071,"Ġ7":1072,"ĠgiÃ¡o":1073,"ĠtÆ°Æ¡ng":1074,"Ġchá»ĳng":1075,"pt":1076,"ĠphÃ¡p":1077,"ĠtÃŃch":1078,"ĠsÃ¡ch":1079,"ore":1080,"ĠâĢĵ":1081,"áº£y":1082,"Ġyáº¿u":1083,"ĠtÃªn":1084,"Ġtá»Ļc":1085,"Ġ10":1086,"Ch":1087,"Ġ201":1088,"Ġthiáº¿t":1089,"Ġá»©ng":1090,"ĠtiÃªn":1091,"ted":1092,"ĠthÆ°":1093,"ĠquÃ¡":1094,"ĠphÃ²ng":1095,"Ġbáº£o":1096,"Ġchá»©ng":1097,"ĠbÃ¬nh":1098,"Ä©nh":1099,"ĠthÃªm":1100,"Ãªu":1101,"Ġphong":1102,"Ġquyáº¿t":1103,"ĠAn":1104,"Ġba":1105,"Ġdiá»ħn":1106,"ri":1107,"Ġim":1108,"ĠtÃ¢m":1109,"Ġ.":1110,"Ġnghiá»ĩp":1111,"á»Ŀi":1112,"Ġnhá»ı":1113,"uch":1114,"Ã¬n":1115,"ĠLÃª":1116,"und":1117,"ĠdÃłi":1118,"Ġvá»¥":1119,"Ġviá»ĩn":1120,"Ġtrang":1121,"Ġfrom":1122,"Ġcá»ĳ":1123,"and":1124,"Ġnháº¡c":1125,"Ġcáº§n":1126,"eo":1127,"Ġtháº§n":1128,"Ġtá»ķng":1129,"Ġbá»ĳ":1130,"Ġhá»ĵ":1131,"ĠgiÃ¡":1132,"ph":1133,"á»Ŀ":1134,"ĠÄĳáº¡o":1135,"erm":1136,"ĠmÃ´":1137,"Ġ*":1138,"á»įn":1139,"ĠsÆ°":1140,"Ġnay":1141,"elf":1142,"uÃ¢n":1143,"Ġthay":1144,"ĠnÆ¡i":1145,"Ġhave":1146,"ĠkhÃŃ":1147,"ĠO":1148,"Ġtrá»£":1149,"ĠGiáº£i":1150,"Ġhoáº¡t":1151,"Ġchu":1152,"Ġáº£nh":1153,"Ġbá»Łi":1154,"ack":1155,"Ġ18":1156,"orm":1157,"ill":1158,"Ġvá»±c":1159,"est":1160,"Ã¬m":1161,"Ġtá»īnh":1162,"Ġat":1163,"Ã©o":1164,"Ġvi":1165,"á»ĭnh":1166,"\",":1167,"ĠÄĳÆ°a":1168,"Ġ9":1169,"ĠLiÃªn":1170,"Ġ200":1171,"Ġ8":1172,"Ãºp":1173,"Ġit":1174,"Ġbinh":1175,"ĠMá»Ļt":1176,"ence":1177,"Ã¹a":1178,"ĠsÃ¡ng":1179,"ext":1180,"uyáº¿n":1181,"ĠHá»ĵ":1182,"Ġnot":1183,"LÃłng":1184,"Ġná»ķi":1185,"ÃŃt":1186,"ĠÃ¢m":1187,"ĠgÃ¬":1188,"iáº¿u":1189,"ĠthÆ°Æ¡ng":1190,"Ġkhá»ı":1191,"Ġchuyá»ĥn":1192,"ure":1193,"Nh":1194,"á»«ng":1195,"ĠTráº§n":1196,"ary":1197,"pl":1198,"Ġtay":1199,"ĠdÆ°á»Ľi":1200,"Ġlá»ĭch":1201,"ans":1202,"Ġmáº¡nh":1203,"ally":1204,"Ġdáº¡ng":1205,"ow":1206,"ĠlÃ£":1207,"te":1208,"ens":1209,"Ġtriá»ĩu":1210,"Ġlá»£":1211,"«a":1212,"ĠmÃ³n":1213,"Ġcau":1214,"ĠÄĳá»Ļc":1215,"Ġmáº¡ng":1216,"ĠchÃŃ":1217,"ĠBá»Ļ":1218,"uá»ĵn":1219,"Ġgiáº£m":1220,"Ġgen":1221,"ĠY":1222,"Ġbiá»ĥu":1223,"ĠbÃ¡o":1224,"ĠĠĠĠčĊ":1225,"Ġdáº«n":1226,"ĠChÃŃnh":1227,"ĠÄĳiá»ĩn":1228,"ĠTá»ķng":1229,"ĠDÆ°Æ¡ng":1230,"Ġdá»±ng":1231,"á»ħ":1232,"ĠtráºŃn":1233,"Ġháº¿t":1234,"á»ģn":1235,"Ġtá»¥c":1236,"ĠvÅ©":1237,"all":1238,"Ġbá»ı":1239,"iÃªng":1240,"Ġwhi":1241,"eop":1242,"Ġgiá»Ŀ":1243,"Ġcuá»ĳi":1244,"ies":1245,"ĠxÃ¡c":1246,"Ãºa":1247,"ĠbÃłi":1248,"Ġbáº¥t":1249,"Ġsang":1250,"Ġvua":1251,"evel":1252,"ĠtÃłi":1253,"ĠÄĳáº¥u":1254,"iá»ħ":1255,"ĠHoa":1256,"ĠÃ¡p":1257,"ĠÄĳÆ¡n":1258,"ub":1259,"Ġtho":1260,"so":1261,"ose":1262,"Ġcá»ķ":1263,"Ġsp":1264,"ĠÄĳoáº¡n":1265,"ĠÄĳÃ¬nh":1266,"Ġtham":1267,"ĠÄĳá»©":1268,"ĠchÆ°a":1269,"ĠváºŃy":1270,"áº·ng":1271,"Ã¨o":1272,"Ġmá»¥c":1273,"Ġsá»Ł":1274,"Ġ{":1275,"ss":1276,"Ġgiao":1277,"ak":1278,"Ã´m":1279,"Ã³c":1280,"Ġmang":1281,"reas":1282,"ĠĠĠĠĠĠĠĠčĊ":1283,"ĠgiÃºp":1284,"ĠtÆ°á»Ľng":1285,"ting":1286,"Ã£i":1287,"Ġcá»Ļng":1288,"eople":1289,"20":1290,"ib":1291,"Ġpháº£n":1292,"Ĺi":1293,"ĠtÃ¬m":1294,"Ġ/":1295,"ĠhoÃłn":1296,"ard":1297,"ĠNá»Ļi":1298,"ĠtÃ´i":1299,"á»³":1300,"Ġinfec":1301,"ĠnghiÃªn":1302,"ue":1303,"Ġ196":1304,"Ãłm":1305,"###":1306,"Of":1307,"Ġká»¹":1308,"mpt":1309,"Text":1310,"ome":1311,"Ġca":1312,"endOf":1313,"endOfText":1314,"ne":1315,"ffec":1316,"Ġsá»©c":1317,"Ġphá»¥c":1318,"irus":1319,"Ġkáº¿":1320,"Ġgáº§n":1321,"'s":1322,"mptom":1323,"ĠthÆ¡":1324,"ost":1325,"ĠNguyÃªn":1326,"ĠBÃ¬nh":1327,"ĠxÃ¢y":1328,"Ã³m":1329,"gn":1330,"ĠÄĳá»Ŀi":1331,"Ġmáº¥t":1332,"ĠthÃŃch":1333,"Ġquy":1334,"Ġem":1335,"áº¯p":1336,"áº·p":1337,"ory":1338,"Ġká»·":1339,"Ġkiáº¿n":1340,"ĠlÃºc":1341,"ĠtÆ°":1342,"ĠtÆ°á»£ng":1343,"Ġmá»Ł":1344,"--------":1345,"Ġ0":1346,"ĠcÃ¢y":1347,"Ġváº¥n":1348,"he":1349,"Ġdá»¯":1350,"ĠLong":1351,"Ġcá»¥":1352,"ĠTuy":1353,"ĠĠĠĠĠĠčĊ":1354,"pro":1355,"Ġxuá»ĳng":1356,"Ġpar":1357,"áº¡y":1358,"Ġthuyáº¿t":1359,"Ġhá»Ļ":1360,"ĠÄĳáº·t":1361,"Ġ195":1362,"ach":1363,"ge":1364,"ĠbÃło":1365,"Ġminh":1366,"to":1367,"ĠtrÃŃ":1368,"Ġblo":1369,"mon":1370,"Ġpeople":1371,"Ġban":1372,"ĠthÃ¢n":1373,"Æ°á»£u":1374,"Ġad":1375,"ĠNhÃł":1376,"Ġtá»«ng":1377,"Ġchung":1378,"Ġtim":1379,"Ġrec":1380,"ations":1381,"ĠmÃłu":1382,"ew":1383,"Ġnáº¿u":1384,"Ġkhoa":1385,"lud":1386,"ĠHu":1387,"odel":1388,"ĠÃŃt":1389,"Ġháº¡n":1390,"ĠnhÃ¬n":1391,"Ġrá»Ļng":1392,"Ġláº¥y":1393,"Ġre":1394,"ĠmÃ¡u":1395,"ĠlÃ¡":1396,"Ġtriá»ģu":1397,"Ġcáº£m":1398,"Ġlá»£i":1399,"Ġmen":1400,"ous":1401,"Ġdiá»ĩn":1402,"Ġkhá»ıi":1403,"====":1404,"ĠdÃ¹":1405,"Ġwhich":1406,"one":1407,"áºµ":1408,"Ġchá»¯":1409,"Ġsymptom":1410,"ever":1411,"Ġphá»ķ":1412,"á»ĥ":1413,"Ġthá»ĭt":1414,"ort":1415,"Ġwas":1416,"Ġnguá»ĵn":1417,"Ġcung":1418,"Ġngá»¯":1419,"ber":1420,"eatment":1421,"Ġcell":1422,");":1423,"ial":1424,"amp":1425,"ĠkÃ½":1426,"Ġalso":1427,"iá»ħm":1428,"act":1429,"ĠvÃ´":1430,"Ġpre":1431,"ĠĠĠĠĠĠĠĠĠĠčĊ":1432,"ĠphÃ¡":1433,"Ġmuá»ĳn":1434,"ıi":1435,"Ġchiáº¿m":1436,"ĠAnh":1437,"ĠQuáº£ng":1438,"ĠÃģ":1439,"áº¡p":1440,"Ġviáº¿t":1441,"Ġself":1442,"ĠphÃ©p":1443,"ĠhÆ°á»Łng":1444,"Ã£o":1445,"ĠsÃ¡t":1446,"Ġlá»ħ":1447,"ĠhÆ°á»Ľng":1448,"Ġá»§":1449,"Ġcá»Ń":1450,"osis":1451,"Ġab":1452,"Ph":1453,"Ġkiá»ĩn":1454,"tions":1455,"ĠcÃ¡":1456,"Ġhas":1457,"out":1458,"Ġtháº¯ng":1459,"Ġmá»Ĺi":1460,"av":1461,"Ġtinh":1462,"ors":1463,"Ķng":1464,"Ġná»¯a":1465,"Ġkháº£":1466,"ĠSau":1467,"yro":1468,"ĠhÃ¡t":1469,"Ġkiá»ĥm":1470,"int":1471,"isk":1472,"iv":1473,"Ġlá»Ŀi":1474,"Ġcá»Ńa":1475,"Ġmá»įi":1476,"Ġtáº¥t":1477,"Ġphá»¥":1478,"Ġ12":1479,"Ġanh":1480,"ys":1481,"ĠThÃ¡i":1482,"Ġ15":1483,"Ġtiá»ģn":1484,"Ġblood":1485,"ugh":1486,"ĠLÃ½":1487,"Ġinclud":1488,"Ġsymptoms":1489,"ĠcÃłng":1490,"Ġtrá»±c":1491,"ĠtrÃ²":1492,"ĠthÃ¡i":1493,"ĠThÃłnh":1494,"ĠNhá»¯ng":1495,"ĠsÃ´ng":1496,"ĠtrÃºc":1497,"ff":1498,"ĠNgh":1499,"ĠCÃ´ng":1500,"ĠtoÃ¡n":1501,"ĠrÆ°á»£u":1502,"Ġnhiá»ħm":1503,"oÃłi":1504,"Ġá»":1505,"Ġif":1506,"ĠkÃŃch":1507,"ĠlÆ°á»£c":1508,"Ġmáº¡ch":1509,"ĠChÃŃ":1510,"Ġhuyáº¿t":1511,"Ġwh":1512,"ĉĉčĊ":1513,"ĉĉĉ":1514,"Ġná»Ļi":1515,"ĉĉĉčĊ":1516,"ser":1517,"Ġvá»«a":1518,"ĠlÃ£nh":1519,"ĠrÃºt":1520,"Ġtreatment":1521,"ĠÄĳa":1522,"Ġchi":1523,"Ġná»ģn":1524,"Ġwe":1525,"Äĳ":1526,"ĠcÃ¢u":1527,"Ġtáº¥n":1528,"ĠHoÃłng":1529,"Ġcáº£i":1530,"Ġtyp":1531,"Ġtháº¥t":1532,"áº¿p":1533,"ath":1534,"ĠčĊ":1535,"ĠÄĳá»§":1536,"tive":1537,"vid":1538,"Ġlá»ĩ":1539,"Ġhoa":1540,"ĠchÃ¢u":1541,"Ġsao":1542,"Ġchia":1543,"Ã¹y":1544,"Ġvirus":1545,"Ġdanh":1546,"Ġrisk":1547,"ĠÄĳÃ³ng":1548,"las":1549,"Ġnghiá»ĩm":1550,"ĠNgÃ´":1551,"ĠbÃłn":1552,"ĠbiÃªn":1553,"ĠrÃµ":1554,"ĠThanh":1555,"ĠÄĲÃ¬nh":1556,"á»ĳn":1557,"ĠÄĲÃł":1558,"ĠKá»³":1559,"ĠviÃªm":1560,"Ġhyp":1561,"áºŃm":1562,"ĠÄĳáº£o":1563,"Ġthuá»ĳc":1564,"Ġ====":1565,"ild":1566,"ĠlÆ°u":1567,"Ġká»ĥ":1568,"Ġthan":1569,"Ġnghá»ĭ":1570,"ĠyÃªu":1571,"CÃ¡c":1572,"ĠlÃłng":1573,"Ġsáº¯c":1574,"ents":1575,"Ġinf":1576,"yroid":1577,"Ġel":1578,"Ġmore":1579,"ĠNÃ³":1580,"Ãºi":1581,"ron":1582,"Ġbay":1583,"Ġkhiáº¿n":1584,"Ġcáº£nh":1585,"Ġtráº¡ng":1586,"Ġcar":1587,"Ġlá»Ľp":1588,"Ġhuy":1589,"cur":1590,"Trong":1591,"ely":1592,"ĠchÃ¢n":1593,"Ġchá»ĭ":1594,"tim":1595,"ord":1596,"ĠkhÃ³":1597,"Ġháº¡t":1598,"Ġdia":1599,"ĠÄĳá»Ļt":1600,"ĠlÃ²ng":1601,"ates":1602,"á»Ĺi":1603,"Ġcháº¿t":1604,"Ġxem":1605,"Ġthi":1606,"Ġvá»ĩ":1607,"oth":1608,"Ġcoi":1609,".<":1610,"Ġgiai":1611,"mun":1612,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1613,"ĠháºŃu":1614,"ĠChiáº¿n":1615,"á»£i":1616,"ĠriÃªng":1617,"ik":1618,"Ġ17":1619,"ĠtrÆ°á»Łng":1620,"Ġcas":1621,"ĠnÃ´ng":1622,"ĠnhÃ³m":1623,"Ġtuyáº¿n":1624,"ĠNinh":1625,"á»©t":1626,"ĠtÆ°á»Łng":1627,"):":1628,"kin":1629,"ĠHá»Ļi":1630,"Ġngay":1631,"Ġ//":1632,"ip":1633,"ize":1634,"ov":1635,"Ġar":1636,"Ġkhai":1637,"ĠtuyÃªn":1638,"Ġbáº¡n":1639,"Ġnam":1640,"Ġcáº¥u":1641,"ĠkhÃ¡ng":1642,"įng":1643,"Ġper":1644,"ĠNháºŃt":1645,"ĠÃĶng":1646,"Ġanti":1647,"iáº¿ng":1648,"Ġchá»©":1649,"ĠHiá»ĩp":1650,"ĠcÃ´":1651,"ĠÄĳÃ¡":1652,"ĠlÃ¢u":1653,"ular":1654,"ĠHÃ¡n":1655,"Ġtá»ĵ":1656,"Ġngoáº¡i":1657,"Ġun":1658,"ĠHáº£i":1659,"ĠphÃª":1660,"Ġquáº£n":1661,"Ġthis":1662,"ĠTá»«":1663,"Ġbeen":1664,"ice":1665,"Ġ11":1666,"Ġgáº·p":1667,"Ġthanh":1668,"The":1669,"Ġcont":1670,"ĠSt":1671,"Ġtuá»ķi":1672,"Ġfo":1673,"Ġmá»©c":1674,"ign":1675,"Má»Ļt":1676,"Ġcommon":1677,"enc":1678,"áº£m":1679,"Ġhigh":1680,"Ġincreas":1681,"Ġsai":1682,"ĠbÃł":1683,"ance":1684,"Ġxanh":1685,"Ġtá»ĳt":1686,"age":1687,"ĠXuÃ¢n":1688,"Ġhuyá»ĩn":1689,"Ġsuch":1690,"Ġap":1691,"Ġne":1692,"Ġ+":1693,"Ġnguy":1694,"Ġtháº§y":1695,"ĠNÄĥm":1696,"ĠcÃł":1697,"ĠNhÃ¢n":1698,"Ġmáº¯t":1699,"ĠChÃ¢u":1700,"Ġtá»©":1701,"ide":1702,"low":1703,"ĠniÃªn":1704,"Æ°á»¡":1705,"ĠTheo":1706,"gr":1707,"ĠÄĳem":1708,"Ġchuáº©n":1709,"Ġdu":1710,"Ġbut":1711,"Ġnhiá»ĩm":1712,"Ġother":1713,"ese":1714,"Ġnhanh":1715,"ĠkhÃ¡ch":1716,"ight":1717,"ģm":1718,"Ġxáº£y":1719,"evelop":1720,"Ġnháº±m":1721,"áº¹p":1722,"ĠÃ¡o":1723,"ead":1724,"ind":1725,"ĠlÃŃnh":1726,"Ġpl":1727,"ven":1728,"Ġbáº¡i":1729,"ĠTÃ´ng":1730,"ick":1731,"ĠAss":1732,"NÄĥm":1733,"olog":1734,"á»Ļn":1735,"Ãłu":1736,"ĠluáºŃn":1737,"Ġoc":1738,"Ġthiáº¿u":1739,"ou":1740,"Ġnáº±m":1741,"Ġdef":1742,"ĠXÃ´":1743,"enti":1744,"ĠGÃ²n":1745,"ĠÄĳá»©ng":1746,"ĠchÆ°Æ¡ng":1747,"Ġnghe":1748,"ĠÄĳáº¡t":1749,"á»«a":1750,"ĠnháºŃp":1751,"ism":1752,"ĠQuang":1753,"ĠÄĲáº£ng":1754,"Ġtá»ĵn":1755,"Ġmed":1756,"ione":1757,"ult":1758,"Ġcaus":1759,"Ġ199":1760,"Ġtáº£":1761,"ĠvÃłng":1762,"Ã©m":1763,"ĠgÃ³":1764,"Ġtiáº¿t":1765,"ĠbÃ¡n":1766,"iáº¿m":1767,"Ġai":1768,"á»ĳt":1769,"Ġnáº·ng":1770,"Ġ'":1771,"Ġmodel":1772,"Ġdevelop":1773,"ĠAl":1774,"Ġmá»ģm":1775,"ive":1776,"ud":1777,"ermione":1778,"Ġtráº»":1779,"Ġbiá»ĥn":1780,"iff":1781,"eal":1782,"Ġ14":1783,"Ġchá»ĭu":1784,"á»Ľi":1785,"áº«u":1786,"Ġtiá»ĥu":1787,"Ġused":1788,"tern":1789,"tein":1790,"ĠKhi":1791,"lam":1792,"ĠngÃłnh":1793,"Ġxe":1794,"sy":1795,"Ġ194":1796,"acter":1797,"Ġtá»·":1798,"ĠlÄ©nh":1799,"ual":1800,"per":1801,"ĠchuyÃªn":1802,"ĠSÃłi":1803,"mer":1804,"áº©u":1805,"ĠÄĳÃ´":1806,"Ġcháº¡y":1807,"ays":1808,"Ġbu":1809,"Ġmost":1810,"Ġáº¥y":1811,"Ġduy":1812,"anc":1813,"ten":1814,"ĳng":1815,"NgÃły":1816,"loat":1817,"Ã¨n":1818,"Ġmáº¯m":1819,"Ġrau":1820,"ĠsoÃ¡t":1821,"Ġhá»ıi":1822,"ĠmÃ£":1823,"Ġcases":1824,"Ġung":1825,"Ġchuyá»ĩn":1826,"ĠcÄĥn":1827,"Ġj":1828,"ĠÄĳÃ´ng":1829,"Ġhá»Ĺ":1830,"Ġthá»§y":1831,"10":1832,"ld":1833,"Æ°á»£t":1834,"amin":1835,"ĠngÃ´i":1836,"Ġass":1837,"arg":1838,"Ġghi":1839,"Ġ30":1840,"ĠmÃ¹a":1841,"Ġcomp":1842,"ĠÄĲá»©c":1843,"Ġsuy":1844,"Ġru":1845,"Ġtrá»¯":1846,"Ã¹i":1847,"Ġ198":1848,"ĠbÆ°á»Ľc":1849,"istant":1850,"Ġcuá»ĳn":1851,"á»§y":1852,"oid":1853,"Ġlá»ĩnh":1854,"ĠkÃ©o":1855,"Ġháº§u":1856,"Ġkhá»Łi":1857,"ks":1858,"Ġhoáº¡ch":1859,"ĠThu":1860,"Ġsho":1861,"Ġchá»įn":1862,"Ġtá»©c":1863,"ĠNgoÃłi":1864,"Kh":1865,"we":1866,"ĠPar":1867,"Ġman":1868,"Ġoccur":1869,"Ġsh":1870,"ĠxÃ©t":1871,"Ġvai":1872,"ĠTáº¿t":1873,"Ġout":1874,"Ġgiá»ĳng":1875,"ĠnÃ£o":1876,"ĠmáºŃt":1877,"able":1878,"Ġdá»ħ":1879,"Ġsc":1880,"Ġxa":1881,"urn":1882,"ĠÄĳÃło":1883,"Ġdiá»ĩt":1884,"ĠÄĳÃ¡ng":1885,"ĠTrÆ°á»Ŀng":1886,"Ġdá»±a":1887,"Ġred":1888,"Ġgá»ĳc":1889,"ĠÄĲá»ĭnh":1890,"Ġ#":1891,"Ġ16":1892,"Ġcháº³ng":1893,"eart":1894,"ĠváºŃn":1895,"Æ°á»¡ng":1896,"ĠhÆ°Æ¡ng":1897,"ĠchÃ¡":1898,"ile":1899,"ren":1900,"Ġtráº£":1901,"ĠMal":1902,"Harry":1903,"con":1904,"Ġde":1905,"Ġnhiá»ĩt":1906,"Ġeffec":1907,"iss":1908,"ĠÃĤ":1909,"Ġtá»ĳi":1910,"ĠRon":1911,"Ġcá»±c":1912,"ĠchÃº":1913,"ĠCÃ³":1914,"ĠngÃ´n":1915,"á»ĳm":1916,"Ġda":1917,"Ġcáº¡nh":1918,"IV":1919,"ĠNhÆ°ng":1920,"uá»ĳt":1921,"Ġbá»Ļt":1922,"ĠUser":1923,"ific":1924,"Ġuá»ĳng":1925,"ĠAssistant":1926,"ĠtrÃło":1927,"In":1928,"ĠvÃłi":1929,"ĠÄĲá»ĵng":1930,"¯u":1931,"ĠtrÆ°ng":1932,"Ġcháº¥m":1933,"á»ĭp":1934,"ĠÄĳoÃ¡n":1935,"ÃŃn":1936,"Ġchild":1937,"ect":1938,"Ġá»§ng":1939,"Ġkhá»ĳi":1940,"ĠUn":1941,"Ġprotein":1942,"tis":1943,"Ġná»¯":1944,"18":1945,"Ġlao":1946,"oci":1947,"Ġno":1948,"Ġint":1949,"Ġvong":1950,"ĠsÃ¢u":1951,"Ġyear":1952,"Ġtháº¥p":1953,".\"":1954,"ĠcÃ¡o":1955,"ĠLÆ°u":1956,"Ġcause":1957,"Ġsome":1958,"ast":1959,"Ġhá»ĵi":1960,"Ġdáº§n":1961,"Ġquanh":1962,"áº©y":1963,"unc":1964,"ĠÄĳÃ¢u":1965,"Ġháº¡":1966,"ond":1967,"Ġxá»Ń":1968,"Ġinfection":1969,"ĠphÃ¡o":1970,"ape":1971,"ĠÄĳáº§y":1972,"Ġme":1973,"cer":1974,"Ġkiá»ĥu":1975,"Ġbuá»Ļc":1976,"ĠÄĲiá»ģu":1977,"Ġsá»©":1978,"stem":1979,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1980,"Ġinclude":1981,"ĠcÅ©":1982,"Ġbet":1983,"áº·n":1984,"ise":1985,"ĠVÆ°Æ¡ng":1986,"duc":1987,"ĠÄĳá»ı":1988,"ĠDiá»ĩm":1989,"Ġse":1990,"Ġhá»¯u":1991,"ater":1992,"Ġthá»ķ":1993,"ĠMáº·t":1994,"ma":1995,"Ġdiff":1996,"ĠÄĳÃ´i":1997,"ĠtrÃ¬":1998,"ĠBáº£n":1999,"ĠYÃªn":2000,"ĠCÃ¡ch":2001,"Ġuse":2002,"now":2003,"Ġniá»ĩm":2004,"ĠphÃ¹":2005,"Ġthose":2006,"ĠÄĳáºŃu":2007,"Ġkháº£o":2008,"Ġkháº¯c":2009,"200":2010,"ĠgiÃłnh":2011,"ĠthÃºc":2012,"uyá»ĩt":2013,"Ġliá»ĩt":2014,"Ġaffec":2015,"Ġwho":2016,"Ġháº¡i":2017,"Ġag":2018,"Ġrel":2019,"ĠvÃ²ng":2020,"Ġquáº§n":2021,"ĠÄĳÃłn":2022,"Ġcháº¥p":2023,"Ġrep":2024,"ıng":2025,"Ġgáº¡o":2026,"Ã²i":2027,"Ġdiagn":2028,"ĠĠĠĠĠ":2029,"ĠÄĳiá»ĥn":2030,"ĠPhÃº":2031,"Ġi":2032,"ĠnÃºi":2033,"Ġheart":2034,"Ġma":2035,"áºµn":2036,"oh":2037,"ĠhoÃłng":2038,"uchia":2039,"ampuchia":2040,"orch":2041,"Ġhiá»ĩp":2042,"ĠHuáº¿":2043,"io":2044,"ĠDo":2045,"ĠÆ°á»Ľc":2046,"Ġpres":2047,"ĠNgÆ°á»Ŀi":2048,"ute":2049,"rain":2050,"ĠÃ¡nh":2051,"Ġmáº¯c":2052,"ĠÃ¡n":2053,"ĠtrÃ¡i":2054,"ĠÄĳáº¿":2055,"ler":2056,"ĠTrá»ĭnh":2057,"ame":2058,"ĠmÃ´i":2059,"lamm":2060,"yle":2061,"Ġtrans":2062,"Ġhiá»ĥu":2063,"ĠdÃ²ng":2064,"ĠthiÃªn":2065,"tiv":2066,"Ġvu":2067,"Nguyá»ħn":2068,"Ġdung":2069,"Ġphi":2070,"----------------":2071,"ĠCampuchia":2072,"Ã£y":2073,"ĠmÃ¬":2074,"ĠchÆ¡i":2075,"ĠKho":2076,"ias":2077,"áºµng":2078,"Ġcáº¯t":2079,"ree":2080,"acc":2081,"Ġlow":2082,"á»±a":2083,"cess":2084,"ritis":2085,"ĠlÃ¢m":2086,"uld":2087,"ĠNáºµng":2088,"ĠloÃłi":2089,"ĠKhÃ´ng":2090,"Ġcol":2091,"ĠPhÃºc":2092,"ress":2093,"ĠtÃ¡i":2094,"ĠNgÃły":2095,"ĠHÃ²a":2096,"pos":2097,"Ġmáº·c":2098,"ĠxÃºc":2099,"back":2100,"Ġover":2101,"ĠluáºŃt":2102,"Ġcoun":2103,"iá»ģm":2104,"ĠphÃ¡i":2105,"Ġ{\\":2106,"ĠÄĳÃºng":2107,"ĠVÅ©":2108,"irst":2109,"Ġlevel":2110,"Ġnum":2111,"ĠHermione":2112,"ĠIt":2113,"ĠTo":2114,"Ġdá»¥c":2115,"pec":2116,"ĠKinh":2117,"Ã¨m":2118,"dis":2119,"ite":2120,"les":2121,"ĠtháºŃp":2122,"nd":2123,"Ġcl":2124,"Ġtuyá»ĥn":2125,"ĠÄĳau":2126,"Ġtheir":2127,"Ġláº¡c":2128,"ĠChá»ī":2129,"ĠThá»ĭ":2130,"ĠGia":2131,"Ġwor":2132,"ĠChá»§":2133,"Ġkháº©u":2134,"size":2135,"ari":2136,"NA":2137,"Ġen":2138,"12":2139,"Ġtráº¯ng":2140,"ann":2141,"ealth":2142,"Gi":2143,"Ġsáºµn":2144,"ative":2145,"me":2146,"Ġsup":2147,"Ġloáº¡n":2148,"Ġnáº¥u":2149,"ish":2150,"ĠCao":2151,"Ġund":2152,"dition":2153,"Ġá»ŀ":2154,"16":2155,"ĠluÃ´n":2156,"ery":2157,"ĠtÃ´n":2158,"Ġchá»Ĺ":2159,"ĠÄĲÃ¢y":2160,"Ġam":2161,"Ġdoanh":2162,"ĠtháºŃt":2163,"Ġmá»ĳi":2164,"Ġnon":2165,"apy":2166,"ĠTiÃªn":2167,"ications":2168,"rop":2169,"Ġchiáº¿c":2170,"Ġret":2171,"Ġep":2172,"ĠxÃ¢m":2173,"ited":2174,"ually":2175,"ĠkÃª":2176,"Ġsystem":2177,"ĠCon":2178,"Ġtra":2179,"Ġstr":2180,"Ġimmun":2181,"ĠHIV":2182,"Ġlá»ĳi":2183,"Ġspec":2184,"Ġsur":2185,"omm":2186,"ĠtÃ´m":2187,"Ġgo":2188,"ĠThis":2189,"ĠcÆ°á»Ŀng":2190,"Ġoften":2191,"Ġcons":2192,"uring":2193,"Ġ[":2194,"Ġgiáº¿t":2195,"red":2196,"Ġdec":2197,"Ġes":2198,"ĠsÃ¢n":2199,"ıa":2200,"ĠdáºŃy":2201,"Ġgá»ĳm":2202,"ĠhÃłm":2203,"port":2204,"Ġ100":2205,"Ġtá»ĭch":2206,"val":2207,"par":2208,"Ġfirst":2209,"Ġchildren":2210,"ern":2211,"ating":2212,"á»Ľp":2213,"Ġwere":2214,"nown":2215,"Ġskin":2216,"ert":2217,"Ġcells":2218,"ĠbÃ¡c":2219,"ric":2220,"cul":2221,"ociated":2222,"Ġtrá»Ŀi":2223,"ĠNáº¿u":2224,"ĠcÃ¡nh":2225,"Ġone":2226,"ĠGiang":2227,"self":2228,"Ġbom":2229,"ures":2230,"ox":2231,"Ġtrá»«":2232,"ĠphÃŃ":2233,"ĠÄĲáº¿":2234,"ĠquáºŃn":2235,"Ġgh":2236,"Ġthá»Ŀ":2237,"ĠgiÃ¡m":2238,"Ġbec":2239,"Ġphim":2240,"ĠÆ°Æ¡ng":2241,"Ġpháº¡m":2242,"ically":2243,"Ġthá»Ń":2244,"Ġchiá»ģu":2245,"á»įt":2246,"inal":2247,"Ġná»ĳi":2248,"Ġngáº¯n":2249,"Ġform":2250,"Sau":2251,"á»¡":2252,"ĠkhÃ´":2253,"Ġxáº¿p":2254,"Ġfloat":2255,"Ġtuy":2256,"Ġmuá»ĳi":2257,"iáº¿p":2258,"ward":2259,"Ġpain":2260,"Ġkhuáº©n":2261,"->":2262,"Ġpers":2263,"ke":2264,"Ġgan":2265,"ĠHÆ°Æ¡ng":2266,"ix":2267,"50":2268,"atory":2269,"ody":2270,"á»µ":2271,"ĠÃĤu":2272,"ĠthÃ´n":2273,"ĠĠĠĠĠĠĠĠĠĠĠĠčĊ":2274,"fter":2275,"ĠKiá»ģu":2276,"ĠphÃ¡n":2277,"Ġ50":2278,"Ġdáº¥u":2279,"Ġxung":2280,"Ġinv":2281,"ommend":2282,"ĠtrÃ¡nh":2283,"Ġ}":2284,"ĠTÃ¹y":2285,"eath":2286,"gen":2287,"ĠNghá»ĩ":2288,"Ġlá»¥c":2289,"Ġall":2290,"ĠchÃºa":2291,"ici":2292,"ement":2293,"Ġváº»":2294,"ĠÄĳáº£m":2295,"play":2296,"Ġpos":2297,"ĠtrÃł":2298,"Ġ13":2299,"Ġsign":2300,"Ġwhen":2301,"ĠHá»ĵng":2302,"ype":2303,"Ġrá»ĳi":2304,"Ġtai":2305,"art":2306,"ĠsÃłng":2307,"ĠkhÃ¡":2308,"Ġquay":2309,"á»Ľt":2310,"Ġnghá»ģ":2311,"Ġchá»©a":2312,"ple":2313,"ĠKim":2314,"ĠHuá»ĩ":2315,"ĠsÆ¡":2316,"Ġpol":2317,"ĠkhÄĥn":2318,"unction":2319,"ĠmÃ´n":2320,"Ġfai":2321,"áº§ng":2322,"Ġrecommend":2323,"ĠTháº¿":2324,"ormal":2325,"Ġmáº¹":2326,"Ġthyroid":2327,"Ġassociated":2328,"Ġup":2329,"Ġtuáº§n":2330,"Ġ202":2331,"Ġantib":2332,"ĠHai":2333,",...":2334,"Ġthiá»ĩn":2335,"Ġgr":2336,"Ġphá»Ł":2337,"style":2338,"lass":2339,"atch":2340,"á»ĩt":2341,"ĠBa":2342,"res":2343,"Ġháº¥p":2344,"Ġhá»įa":2345,"ok":2346,"ĠgiÃ¡p":2347,"ĠbÃ©o":2348,"Ġtáº¯c":2349,"Ã¢ng":2350,"ĠÄĳÃ¡p":2351,"17":2352,"Ġbáº¯c":2353,"Ġsub":2354,"Ġdue":2355,"Ġnhu":2356,"ĠngÄĥn":2357,"ĠvÆ°Æ¡ng":2358,"Ġtw":2359,"ines":2360,"neum":2361,"Ġsuá»ĳt":2362,"ĠThiÃªn":2363,"Ġâ":2364,"ĠÄĳÃªm":2365,"ults":2366,"Ãºn":2367,"Ġbá»©c":2368,"ĠTÃ¢n":2369,"ĠBan":2370,"ĠâĢ":2371,"ĠdÃ¢y":2372,"display":2373,"atic":2374,"ĠquÃ¡n":2375,"displaystyle":2376,"Qu":2377,"Ġtáº¡p":2378,"Æ°Æ¡i":2379,"ĠLup":2380,"ĠÄĲÆ°á»Ŀng":2381,"ĠcÆ°":2382,"ĠvÆ°á»£t":2383,"Ġmiá»ħn":2384,"Ġdá»©t":2385,"Ġáº":2386,"Ġcountr":2387,"ĠthuáºŃn":2388,"oph":2389,"ĠLÃło":2390,"á»Ľm":2391,"ness":2392,"Ġsuáº¥t":2393,"Ġtá»ĳc":2394,"Ġfact":2395,"ĠPháº¡m":2396,"thritis":2397,"ĠÄĳu":2398,"ĠnghÄ©":2399,"Ġinflamm":2400,"ĠvÃŃ":2401,"Ã£n":2402,"ob":2403,"ct":2404,"ĠtrÃ¹ng":2405,"ĠgiÃ¡c":2406,"ĠÄĳÃŃch":2407,"tics":2408,"ĠÄĳÃłm":2409,"Ġnhá»Ľ":2410,"Ġther":2411,"Ġtrá»Ļn":2412,"Ġthere":2413,"achine":2414,"other":2415,"yl":2416,"ĠGiao":2417,"lure":2418,"Ã³i":2419,"Ġtiá»ĩn":2420,"ĠSá»±":2421,"Ġhy":2422,"lob":2423,"ie":2424,"put":2425,"our":2426,"Ġtáº¥m":2427,"ween":2428,"Ġháº£i":2429,"ĠPhan":2430,"ium":2431,"Ġsong":2432,"ĠQuan":2433,"Ġbrain":2434,"ĠlÃ²":2435,"ams":2436,"Theo":2437,"ĠVÃ¢n":2438,"ĠnghiÃªm":2439,"ĠViá»ĩc":2440,"Ġmal":2441,"ĠLupin":2442,"Ġtháº³ng":2443,"ĠnÃ³ng":2444,"ĠÄĲiá»ĩn":2445,"Ġ1975":2446,"Ġunder":2447,"Ġvá»įng":2448,"ĠhÆ¡i":2449,"Ġmua":2450,"Ġxin":2451,"ĠTriá»ĩu":2452,"ĠkÃ¨m":2453,"Ġxo":2454,"Ġdes":2455,"son":2456,"aw":2457,"ĠrÃłng":2458,"Ġtre":2459,"Ġknown":2460,"Ġop":2461,"ĠlÆ°Æ¡ng":2462,"yc":2463,"cal":2464,"iet":2465,"ass":2466,"ĠAr":2467,"Ġdeath":2468,"ĠParis":2469,"ĠgÃ³p":2470,"Ġmáº¥y":2471,"Ġthey":2472,"der":2473,"Ġlead":2474,"Ġinter":2475,"ĠÆ°u":2476,"ID":2477,"Ġly":2478,"ĠUS":2479,"ĠMachine":2480,"bet":2481,"á»Ńi":2482,"Ġbacter":2483,"Ġpati":2484,"ĠĠĠĠĠĠĠĠĠ":2485,"Ġperson":2486,"Ġtáº§ng":2487,"sor":2488,"ough":2489,"lack":2490,"ĠÄĳiá»ĩu":2491,"ĠsÃ³ng":2492,"ĠÄĳen":2493,"atitis":2494,"Ġná»Ńa":2495,"Ġthá»«a":2496,"ĠbÃŃ":2497,"ulation":2498,"fig":2499,"Ġcháº¯c":2500,"ĠTham":2501,"ĠDu":2502,"Ġafter":2503,"ĠcÆ¡m":2504,"Ġlan":2505,"Ġreturn":2506,"Ġlong":2507,"Ġdr":2508,"ble":2509,"ran":2510,"Ġyears":2511,"Ġtháº£o":2512,"ail":2513,"Ġbáº¯n":2514,"ĠchÃ¹a":2515,"Ġchiáº¿u":2516,"Ġtime":2517,"Ġpop":2518,"Ġinto":2519,"ace":2520,"ĠLÃ¢m":2521,"Ġtruyá»ĩn":2522,"ĠTá»ķ":2523,"Ġkháº¯p":2524,"ĠPhong":2525,"Ġabout":2526,"Ġthro":2527,"ĠbÃ²":2528,"Ġplay":2529,"ĠBÃł":2530,"Ġthá»¥":2531,"Ġpha":2532,"ĠchÃ³ng":2533,"ĠcáºŃn":2534,"ĠMáº¡c":2535,"ĠGen":2536,"ĠxÆ°a":2537,"Ġlevels":2538,"ĠÄĳáº©y":2539,"«ng":2540,"Ġtá»ķn":2541,"ronic":2542,"Ġind":2543,"ĠWay":2544,"ized":2545,"vidence":2546,"ĠHá»į":2547,"ĠcÃ¢n":2548,"Ġkáº»":2549,"Ġgiáº£n":2550,"ĠLan":2551,"ĠtÃłu":2552,"ĠchÃºt":2553,"Ġkhiá»ĥn":2554,"Ġrá»«ng":2555,"Ġcá»¥c":2556,"Ġcháº·t":2557,"ital":2558,"Ġbetween":2559,"Ġsev":2560,"Ġincreased":2561,"ĠWayback":2562,"Ġvá»ı":2563,"Ġsá»Ľm":2564,"Ġngá»ĵi":2565,"Ġfailure":2566,"įc":2567,"14":2568,"ĠBáº£o":2569,"BÃ¡nh":2570,"ton":2571,"ĠtÃłn":2572,"197":2573,"Ġvacc":2574,"Ġsm":2575,"ĠpháºŃn":2576,"Ġpo":2577,"Ġrem":2578,"Ġfol":2579,"Ġgro":2580,"ĠcáºŃp":2581,"ĠthÄĥm":2582,"Ġláº«n":2583,"Ġchá»īnh":2584,"Ġlá»Ńa":2585,"Ġear":2586,"ĠGiÃ¡o":2587,"Ġphá»ĳi":2588,"Ġtá»¥i":2589,"Ġáº©m":2590,"eral":2591,"Ġhel":2592,"Ġnghi":2593,"ology":2594,"nam":2595,"Ã³t":2596,"wever":2597,"Ġnáº¯m":2598,"Ġonly":2599,"Ġthese":2600,"ĠbÃ©":2601,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":2602,"ĠchÃŃn":2603,"Ġbáº§u":2604,"ĠphÆ°á»Ŀng":2605,"ĠquÃª":2606,"ĠBiÃªn":2607,"Ġtan":2608,"ĠthÆ¡m":2609,"Ġcá»±":2610,"ĠhoÃ¡":2611,"wn":2612,"Ġbá»ķ":2613,"Ġkiáº¿m":2614,"ĠPhá»§":2615,"ions":2616,"))":2617,"á»·":2618,"Ġresp":2619,"model":2620,"Ġmáº«u":2621,"til":2622,"ĠÄĳÃ²i":2623,"ĠÄĲá»ĥ":2624,"ase":2625,"evice":2626,"ĠtÃŃn":2627,"Ġkim":2628,"30":2629,"are":2630,"omen":2631,"ust":2632,"iá»ĩng":2633,"Ġtes":2634,"Ġá»ķ":2635,"ĠBÃ¡t":2636,"kh":2637,"led":2638,"Ġquá»µ":2639,"emia":2640,"Ġfound":2641,"ĠÄĳÃłi":2642,"Ġlá»Ļ":2643,"ĠÄĳá»¡":2644,"ĠxÆ°Æ¡ng":2645,"ĠdÃły":2646,"ins":2647,"den":2648,"rid":2649,"ĠÄĳáº¹p":2650,"ian":2651,"els":2652,"Ġcáº§m":2653,"ĠthÃ´i":2654,"ĠÄĳá»£":2655,"Ġphá»©c":2656,"itamin":2657,"Ġty":2658,"Ġná»ķ":2659,"Æ°á»Ľp":2660,"Ġevidence":2661,"Ġkia":2662,"ĠtÃ¹y":2663,"ĠZ":2664,"Ġins":2665,"Ġhá»§y":2666,"Ġtwo":2667,"ĠxÃ´i":2668,"utri":2669,"Ġnumber":2670,"ĠCÆ¡":2671,"Ġreg":2672,"ĠlÃ¢y":2673,"Ġrang":2674,"ĠLam":2675,"Ġsá»£":2676,"Ġtype":2677,"read":2678,"Ġvá»ĳn":2679,"Ġnháº¹":2680,"Ġ25":2681,"ĠPháºŃt":2682,"ĠNew":2683,"onia":2684,"ility":2685,"Ġhealth":2686,"Ġdáº§u":2687,"its":2688,"type":2689,"ulti":2690,"rol":2691,"Ġu":2692,"Ġ24":2693,"11":2694,"ich":2695,"ĠÄĳá»įc":2696,"ĠHÃ³a":2697,"ĠNgá»įc":2698,"ational":2699,"az":2700,"ĠmÃłng":2701,"Ġdá»ĭ":2702,"Ġdiffer":2703,"ĠVT":2704,"ĠNhiá»ģu":2705,"yt":2706,"Ġkm":2707,"Ġthiá»ĩp":2708,"ĠHÆ°ng":2709,"ĠÄĲáº¿n":2710,"Ġláº½":2711,"ĠPhÃ²ng":2712,"ĠkÃŃnh":2713,"ĠnÃ©m":2714,"ĠbÃły":2715,"ms":2716,"ĠtháºŃn":2717,"ĠTáº¡i":2718,"ĠbÃ³ng":2719,"Ġtorch":2720,"Ġhá»ĵng":2721,"ĠThiá»ĩu":2722,"Ġsá»ĳt":2723,"olv":2724,"Ġsá»Ńa":2725,"icro":2726,"Ġtrai":2727,"Ġdep":2728,"Ġpneum":2729,"ĠTrÃłng":2730,"ickle":2731,"Ġ`":2732,"ĠthÆ°á»Łng":2733,"ĠngÅ©":2734,"Ġcha":2735,"Ġtráº¥n":2736,"Ġloss":2737,"Ġkhá»ıe":2738,"eck":2739,"Ġbody":2740,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2741,"Ã©n":2742,"Ġsá»£i":2743,"á»¯u":2744,"be":2745,"Ġmening":2746,"yroidism":2747,"}}":2748,"Ġxáº¡":2749,"ĠII":2750,"ĠnÆ°á»Ľng":2751,"Ġproduc":2752,"ĠÄĳÆ°Æ¡ng":2753,"ĠTu":2754,"xy":2755,"Ġtruy":2756,"Ġgá»Ńi":2757,"ĠtÃ¡n":2758,"Ġliá»ģn":2759,"Ġdet":2760,"Ġbiá»ĩn":2761,"Ġhypoth":2762,"Ġ40":2763,"Nhá»¯ng":2764,"Ġsa":2765,"ĠsiÃªu":2766,"ĠtÃ¢y":2767,"Ġgiáº¥y":2768,"Viá»ĩt":2769,"ĠÄĳáº£ng":2770,"ĠVÃ¬":2771,"ĠBlack":2772,"Ġxu":2773,"Ġthiá»ĩt":2774,"ĠdÃłnh":2775,"Ġmiá»ĩng":2776,"ality":2777,"Ġimpro":2778,"gan":2779,"Ġcá»©ng":2780,"Ġusually":2781,"ied":2782,"Ġvui":2783,"Ġcai":2784,"ĠgÃ¡i":2785,"oáº¡i":2786,"Ġháº¡ng":2787,"15":2788,"Ġngang":2789,"ĠphÃ¬":2790,"ĠSn":2791,"ĠAs":2792,"ĠKá»¹":2793,"gs":2794,"ĠchÃ¡y":2795,"uce":2796,"ĠUnited":2797,"orn":2798,"Ġtrao":2799,"Ġacid":2800,"cular":2801,"Ãµi":2802,"Ġ<":2803,"NhÃł":2804,"cri":2805,"Ġduring":2806,"Ġngon":2807,"Ġgiá»įng":2808,"Ġhiá»ĥm":2809,"ĠÃ¡c":2810,"Ġur":2811,"Ġruá»Ļng":2812,"Ġnhá»Ŀ":2813,"Ġsevere":2814,"Ġmon":2815,"Ġngá»«ng":2816,"Ã¡u":2817,"com":2818,"Ġmai":2819,"ĠPhÆ°Æ¡ng":2820,"ĠÄĳáº¡n":2821,"Ġlif":2822,"ĠtrÃ¡ch":2823,"ency":2824,"Ġsáº¯p":2825,"Ġbuá»ķi":2826,"Ġmany":2827,"ND":2828,"ĠsÃºng":2829,"Ġtrá»¥":2830,"Ġits":2831,"Ġapp":2832,"Ġcá»ĳt":2833,"Ġtherapy":2834,"Ġtrá»ĳng":2835,"Ġgene":2836,"ĠÃģnh":2837,"Å©i":2838,"betes":2839,"ĠtÆ°Æ¡i":2840,"Ġshould":2841,"ĠHáº¡":2842,"land":2843,"Ġnáº¿p":2844,"emb":2845,"ĠxuyÃªn":2846,"Ġul":2847,"ohn":2848,"Ġgáº¯n":2849,"à¸":2850,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠčĊ":2851,"Ġháº¯n":2852,"Ġngá»«a":2853,"Ġdiagnosis":2854,"Ġend":2855,"Ġdiseases":2856,"form":2857,"Ġrequ":2858,"Ġappro":2859,"ĠdÆ°á»¡ng":2860,"ication":2861,"ĠKhoa":2862,"Ġluyá»ĩn":2863,"ities":2864,"Ġinfections":2865,"ĠThÃ´ng":2866,"Ġbá»ĳn":2867,"Ã£ng":2868,"Ġbáº¡c":2869,"oy":2870,"ĠchÃ¡u":2871,"oÃłn":2872,"Ġváº¡n":2873,"Æ°á»Ŀn":2874,"ĠMar":2875,"()":2876,"?\"":2877,"_{":2878,"Ġquang":2879,"á»¥p":2880,"ĠHá»¯u":2881,"ĠLáº¡t":2882,"Ġ60":2883,"Ġser":2884,"ĠTá»Ń":2885,"ĠThÆ°á»£ng":2886,"Ġsec":2887,"ĠkÃªu":2888,"ĠTÆ°":2889,"ĠSa":2890,"ĠDuy":2891,"ĠHá»įc":2892,"str":2893,"ĠtÃ¡ch":2894,"ĠchÃ¨o":2895,"ĠkhÃºc":2896,"Ġtráº£i":2897,"ĠBÃ¡nh":2898,"Ġgá»Ĺ":2899,"Ġkhá»Ľp":2900,"Ġpress":2901,"Ġage":2902,"log":2903,"Ġreduc":2904,"Ġbá»įn":2905,"itive":2906,"Ġprev":2907,"Ġcountries":2908,"meric":2909,"dia":2910,"udi":2911,"ĠÃŃch":2912,"Ġthuyá»ģn":2913,"Ġká»ĭch":2914,"Ġchá»§ng":2915,"luc":2916,"rit":2917,"Ġáº¤":2918,"ĠmÃºa":2919,"Ġcháº£y":2920,"Ġbas":2921,"ĠBáº±ng":2922,"Ġcaused":2923,"ĠthÆ°á»Ľc":2924,"ata":2925,"Ġindi":2926,"Ġcent":2927,"Ġmáº¡i":2928,"Ġhelp":2929,"Ġprogr":2930,"sp":2931,"ĠtháºŃm":2932,"ĠgÃ³i":2933,"ition":2934,"ĠcÃ¡n":2935,"Ġro":2936,"ĠthoÃ¡t":2937,"ĠbÃ¡t":2938,"Ġchronic":2939,"Ġfunction":2940,"utrition":2941,"oun":2942,"Ġsever":2943,"ĠngÆ°á»£c":2944,"ause":2945,"eps":2946,"Ġlik":2947,"ĠthÃ¹":2948,"Ġgáº¯ng":2949,"Ġcor":2950,"ĠtrÆ°Æ¡ng":2951,"ĠtÃ¹":2952,"Ġxá»©":2953,"CÃ³":2954,"Ġtum":2955,"ĠJohn":2956,"Ġthrough":2957,"ĠÄĳá»ĭch":2958,"ible":2959,"ĠtrÃ²n":2960,"Ġtáº§m":2961,"Ġsim":2962,"Ġincluding":2963,"ĠlÃ£o":2964,"ĠxuÃ¢n":2965,"Ġpresent":2966,"ĠÄĳá»ģn":2967,"Ġcanh":2968,"ĠTriá»ģu":2969,"Ġcauses":2970,"Ġjo":2971,"Ġob":2972,"ius":2973,"ĠLá»ĭch":2974,"lear":2975,"inical":2976,"ĠhoÃł":2977,"ee":2978,"ood":2979,"ĠthÃº":2980,"Ġnew":2981,"ization":2982,"Ġid":2983,"Ġaut":2984,"iasis":2985,"Ġmain":2986,"ĠmÆ°u":2987,"ĠChÃº":2988,"ĠlÃ¢n":2989,"sh":2990,"ĠchÃ¨":2991,"Ġdecreas":2992,"Ġpressure":2993,"âĢĿ":2994,"Ġá»§y":2995,"Vá»ģ":2996,"Ġlá»£n":2997,"Ġdinh":2998,"Ġtá»ı":2999,"Ġpneumonia":3000,"round":3001,"ck":3002,"Ġmod":3003,"ash":3004,"ĠÄĳÃ¡m":3005,"ĠbÃºn":3006,"earch":3007,"ney":3008,"ination":3009,"ĠÄĳá»©a":3010,"Ã¡y":3011,"ĠÃ©p":3012,"ĠTá»±":3013,"ĠhÃ¹ng":3014,"¦y":3015,"ĠNÃ´m":3016,"ĠÃ´":3017,"Ġchua":3018,"Ġcháº£":3019,"196":3020,"Ġsung":3021,"ĠLa":3022,"á»¥ng":3023,"hy":3024,"13":3025,"Ġvitamin":3026,"Ġ|":3027,"Ġrecommended":3028,"ĠTuyÃªn":3029,"imer":3030,"ĠÄĳÃºc":3031,"ĠChÃºa":3032,"Ġactiv":3033,"ĠchÃ³":3034,"Ġtá»Ļi":3035,"ĠKhu":3036,"rent":3037,"ock":3038,"Ġphys":3039,"Ġcancer":3040,"Ġ&":3041,"ĠthÃ¡c":3042,"ious":3043,"Ġtuyá»ĩt":3044,"Ġdáº¡y":3045,"Ġcáº¥m":3046,"ĠTÃ´i":3047,"ĠIS":3048,"Ġresult":3049,"Ġaffected":3050,"Ġneed":3051,"Ġcá»Ŀ":3052,"vidual":3053,"ade":3054,"ĠThuáºŃn":3055,"Ġfollow":3056,"ĠphiÃªn":3057,"ĠPhi":3058,"Ġrate":3059,"195":3060,"ĠSnape":3061,"Ġless":3062,"ĠkÃ©m":3063,"ĠdÆ°Æ¡ng":3064,"Ġhá»©":3065,"ĠÄĲÃłi":3066,"ĠLá»ħ":3067,"Ġsickle":3068,"ĠtrÃ´ng":3069,"ĠgÃł":3070,"Ġinflammation":3071,"ĠVÃµ":3072,"Ġflu":3073,"ral":3074,"Ġrá»Ŀi":3075,"ĠcÆ°á»Ŀi":3076,"aul":3077,"illion":3078,"Ġá»¦y":3079,"amet":3080,"ĠtrÄĥm":3081,"ĠHag":3082,"ĠÄĳiÃªu":3083,"ĠkhÃ¡i":3084,"ĠChÃºng":3085,"BN":3086,"Ġben":3087,"Ġimmune":3088,"set":3089,"Ġá»ĳng":3090,"Ġboth":3091,"Ġpsor":3092,"Ġvá»¯":3093,"ĠChu":3094,"Ġhypothyroidism":3095,"Ġthang":3096,"ĠMalays":3097,"Ġkhuyáº¿n":3098,"Ġworld":3099,"Ġeffective":3100,"Khi":3101,"á»§ng":3102,"á»¥i":3103,"Ġhad":3104,"num":3105,"ule":3106,"Ãºy":3107,"ĠStates":3108,"olver":3109,"Ġwhere":3110,"Ġhu":3111,"fer":3112,"Ġtáº£i":3113,"ĠtáºŃn":3114,"Ġchá»¯a":3115,"ĠThá»Ŀi":3116,"Ġlinh":3117,"Ġchá»ĵng":3118,"ĠAmeric":3119,"Ġá»ķn":3120,"ĠHagrid":3121,"ĠMiá»ģn":3122,"Ġlá»įc":3123,"ilep":3124,"32":3125,"Ġhá»įp":3126,"heimer":3127,"ake":3128,"outh":3129,"Ġtrá»ĵng":3130,"ascular":3131,"ĠNháº¡c":3132,"old":3133,"Ġdiabetes":3134,"por":3135,"Ġlam":3136,"Ġláº¡nh":3137,"iver":3138,"ĠngÃ¢m":3139,"ĠLao":3140,"Ġfre":3141,"25":3142,"ier":3143,"ĠPro":3144,"áº¹n":3145,"Ġcháº·n":3146,"ĠHÃłn":3147,"uff":3148,"ample":3149,"ley":3150,"ĠÄĳÃ¨n":3151,"Ġsin":3152,"Ġwomen":3153,"ndrom":3154,"ĠVÄ©nh":3155,"Ġthuáº¿":3156,"Ġwill":3157,"att":3158,"acqu":3159,"Ġdrug":3160,"Ġruá»Ļt":3161,"ĠphÃºt":3162,"ning":3163,"Ġpatients":3164,"Ġval":3165,"ĠÄĳá»ĳc":3166,"Ġkhá»ķ":3167,"Ġindividual":3168,"zheimer":3169,"ĠTá»ĳng":3170,"ĠVÃło":3171,"ococ":3172,"Ġmong":3173,"Ġinvolv":3174,"Ġsyndrom":3175,"ĠTam":3176,"áºŃc":3177,"ĠVá»Ľi":3178,"Ġbi":3179,"Ġref":3180,"ĠquÃ½":3181,"Ġacc":3182,"ĠchÃ©p":3183,"Ġmá»¡":3184,"NgÆ°á»Ŀi":3185,"ĠTiáº¿n":3186,"ietnam":3187,"ĠhÃło":3188,"Ġsug":3189,"Ġgluc":3190,"Ġáº©n":3191,"ĠVÃł":3192,"Ġhum":3193,"Ġoxy":3194,"ink":3195,"ĠUSD":3196,"Ġvá»£":3197,"ae":3198,"Ġgrad":3199,"Ġ23":3200,"Ġlog":3201,"Ġlui":3202,"Ġcháº©n":3203,"Ġbá»ĵ":3204,"á»Ńu":3205,"Tá»«":3206,"ĠbáºŃc":3207,"ĠDNA":3208,"ĠhÃºt":3209,"ĠmÆ°a":3210,"istory":3211,"ln":3212,"Ãªnh":3213,"Ġmá»ıng":3214,"Ġngá»§":3215,"ĠNS":3216,"ulin":3217,"Bá»ĩnh":3218,"ĠâĢľ":3219,"Ġnáº¡n":3220,"ĠVá»ģ":3221,"Ġlife":3222,"Ġloáº¡t":3223,"ĠFor":3224,"ft":3225,"iá»ħu":3226,"ĠchÆ°ng":3227,"ean":3228,"Ġcá»Ļt":3229,"á»£p":3230,"Ġsá»¯a":3231,"Ġdá»įc":3232,"cl":3233,"ening":3234,"Ġappear":3235,"Ġav":3236,"ĠMáº·c":3237,"ĠBÃŃ":3238,"ork":3239,"NS":3240,"ĠQuÃ½":3241,"ĠtrÃ¡ng":3242,"\")":3243,"ension":3244,"reak":3245,"Ġlang":3246,"ĠTrÃ£i":3247,"umb":3248,"ones":3249,"',":3250,"Ġkháº³ng":3251,"ĠThÃ¡nh":3252,"ĠISBN":3253,"Ġle":3254,"ĠchÄĥm":3255,"Ġgre":3256,"config":3257,"ĠHáºŃu":3258,"Ġmulti":3259,"Ġná»Ĺ":3260,"ire":3261,"Ġchá»£":3262,"Ġcháº¯n":3263,"ĠkhuÃ´n":3264,"__":3265,"entif":3266,"Ġninh":3267,"Ġ2015":3268,"199":3269,"Ron":3270,"erc":3271,"Táº¡i":3272,"Ġváº½":3273,"Ġngá»įt":3274,"bum":3275,"Ġnormal":3276,"Ġkháº¥u":3277,"Ġmet":3278,"Ġwhile":3279,"med":3280,"Ġchang":3281,"ĠkhÃ³a":3282,"ĠMáºŃu":3283,"lyc":3284,"ubl":3285,"ission":3286,"Ġsmall":3287,"tiáº¿ng":3288,"uro":3289,"ĠrÃ£i":3290,"Ġlep":3291,"Ġcondition":3292,"Ġfactors":3293,"ĠCÃ¡i":3294,"ĠQuy":3295,"á»Ĺng":3296,"ĠXem":3297,"Ġelse":3298,"Ġwell":3299,"ĠÄĳÄ©a":3300,"Ġlá»Ĺi":3301,"ĠÄĳuá»ķi":3302,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠčĊ":3303,"ThÃ¡ng":3304,"Ġfood":3305,"Ġclass":3306,"ural":3307,"Ġphá»ķi":3308,"ĠViá»ĩn":3309,"emic":3310,"Ġláº¯m":3311,"Ġxong":3312,"ift":3313,"Ġinh":3314,"ĠVÃŃ":3315,"Ġacute":3316,"ĠAlzheimer":3317,"Ġ)":3318,"Ġ28":3319,"Con":3320,"ĠÄĲÃło":3321,"ĠTrÆ°á»Ľc":3322,"ĠÄĲá»ĳi":3323,"Ġbá»Ŀ":3324,"ĠkhÃ¡m":3325,"Ġngá»Ŀ":3326,"ĠtiÃªm":3327,"ĠÄĳÃ³n":3328,"24":3329,"urs":3330,"á»©a":3331,"ĠSc":3332,"Ġseiz":3333,"ons":3334,"ĠÄĲá»Ļ":3335,"though":3336,"Ġ2010":3337,"Ġná»Ĺi":3338,"ĠThÄĥng":3339,"alled":3340,"ĠtÄ©nh":3341,"Ġfever":3342,"Ġthoáº¡i":3343,"ĠnÃ©t":3344,"Ġincrease":3345,"Ġbá»ģ":3346,"ĠCom":3347,"fric":3348,"Ġngá»¥c":3349,"ĠThá»§":3350,"oma":3351,"Ġcontr":3352,"ĠGiÃ¡m":3353,"Ġnháº£y":3354,"--------------------------------":3355,"ĠPet":3356,"ĠÄĲinh":3357,"Ġchá»ķi":3358,"ection":3359,"Ġvá»¯ng":3360,"ĠgiÃ³":3361,"ĠThÃ¡ng":3362,"...\"":3363,"ĠÄĳÄĥng":3364,"inc":3365,"oss":3366,"ĠnÃ³n":3367,"Ġmu":3368,"Ġnháº¯c":3369,"Ġ90":3370,"head":3371,"Ġvang":3372,"á»ŀ":3373,"á»¥y":3374,"Ġhigher":3375,"iod":3376,"ĠthÃ¡o":3377,"Ġnhá»©t":3378,"ark":3379,"KhÃ´ng":3380,"Ġtypically":3381,"ĠCá»ķ":3382,"Ġdisord":3383,"Ġ80":3384,"Ġ1968":3385,"Ġmedications":3386,"Ġantibio":3387,"Ġsyndrome":3388,"ound":3389,"Ġluá»Ļc":3390,"Ġdá»ĭp":3391,"tig":3392,"Ġpopulation":3393,"iral":3394,"line":3395,"Ġthiá»ĥu":3396,"Ġmáº½":3397,"ano":3398,"ĠThere":3399,"Ġpsoriasis":3400,"Ġ1960":3401,"Ġcam":3402,"ĠcÆ°á»Ľp":3403,"ĠLÆ°Æ¡ng":3404,"Ġprim":3405,"Ġ1954":3406,"Ġlai":3407,"ĠdÆ°":3408,"ĠsÃ³c":3409,"Ġtáº¡m":3410,"ĠtÃłng":3411,"Ġmillion":3412,"ĠThese":3413,"ris":3414,"Ġthree":3415,"Ġtrá»©ng":3416,"ĠlÃłnh":3417,"ĠtrÃ¹":3418,"ĠTrá»įng":3419,"vention":3420,"ĠmÅ©i":3421,"ĠphÃ³":3422,"ivers":3423,"(\"":3424,"uÃ´i":3425,"ĠtÃ¢n":3426,"quent":3427,"Ġspread":3428,"ĠLá»Ļc":3429,"Ngh":3430,"ĠhÃ´m":3431,"ĠmÃ¢y":3432,"Ġchá»ĳi":3433,"ĠBá»ĩnh":3434,"ĠGiá»":3435,"tal":3436,"ĠNhÆ°":3437,"ĠmÆ°á»Ŀi":3438,"60":3439,"lor":3440,"bed":3441,"Ġtáº¯t":3442,"ĠphÃº":3443,"ior":3444,"Ġgáº¥p":3445,"ĠmÃ£n":3446,"Ġká»ī":3447,"ĠMÃ£":3448,"ĠTrá»ĭ":3449,"ĠAd":3450,"ĠAfric":3451,"Ġpart":3452,"Ġiniti":3453,"ĠHuy":3454,"ĠcÃº":3455,"ered":3456,"ĠLá»£i":3457,"ĠEx":3458,"Ġsw":3459,"Ġ27":3460,"Ġoccurs":3461,"acquou":3462,"Ġsáº¯t":3463,"II":3464,"press":3465,"Ġany":3466,"Ġbeing":3467,"áº³n":3468,"dr":3469,"Ġmá»Ļ":3470,"ĠHowever":3471,"Ġ1945":3472,"Ġdiagnos":3473,"float":3474,"ĠtÃ´":3475,"Ġsáº¡ch":3476,"ury":3477,"Ġtiss":3478,"ĠÄĲÃ´":3479,"Ġá»Ľt":3480,"Ġte":3481,"ĠLáº¡c":3482,"!\"":3483,"ah":3484,"Ġvar":3485,"ĠvÃ¢y":3486,"%.":3487,"ĠNha":3488,"22":3489,"bs":3490,"xin":3491,"Ġáº¥n":3492,"Ġchar":3493,"Ġquen":3494,"Ġcompl":3495,"gnosis":3496,"Ġearly":3497,"ĠtÃ¡":3498,"Ġcalled":3499,"ĠTháº§y":3500,"Chiáº¿n":3501,"Ġdoes":3502,"Ġmeth":3503,"Ġrepor":3504,"ĠCá»Ńu":3505,"Ġarthritis":3506,"ĠmÃ¹i":3507,"ĠHá»ĩ":3508,"pre":3509,"Ġbel":3510,"ĠNhÆ¡n":3511,"Ġkhoáº£n":3512,"ĠcÆ¡n":3513,"fore":3514,"gi":3515,"Ġmá»Ļc":3516,"ĠdÃłng":3517,"ined":3518,"ĠThá»§y":3519,"Ġepilep":3520,"ĠÃ¡m":3521,"Ġsize":3522,"Ġproble":3523,"ict":3524,"jor":3525,"Ġchuyáº¿n":3526,"ĠgiÃł":3527,"Ġgiáº£ng":3528,"ensor":3529,"erv":3530,"orld":3531,"ĠKhÃ¡nh":3532,"Ġthoáº¯t":3533,"ĠMalaysia":3534,"Ġlung":3535,"ĠnÃłng":3536,"Ġimport":3537,"Ġterm":3538,"Ġvari":3539,"ĠSá»Ń":3540,"rect":3541,"ĠChÃ¢n":3542,"Ġimp":3543,"ode":3544,"ĠLy":3545,"emory":3546,"Ġadults":3547,"Ġháº³n":3548,"Ġhá»ģ":3549,"ges":3550,"ants":3551,"immun":3552,"Ġsoáº¡n":3553,"Ġ1972":3554,"Ġspecific":3555,"ĠTiá»ģn":3556,"ĠSir":3557,"ĠyÃªn":3558,"Ġrá»ĵng":3559,"Ġká»ĭp":3560,"ĠBÃªn":3561,"27":3562,"ĠtÃ²a":3563,"Ġchá»Ŀ":3564,"ĠHá»£p":3565,"Ġsurg":3566,"ĠâĪ":3567,"ax":3568,"ĠÄĲoÃłn":3569,"Ġcommonly":3570,"ĠÄĲáº·c":3571,"aining":3572,"Ġtá»Ŀ":3573,"Ġinfected":3574,"Ġcare":3575,"ĠthÃŃ":3576,"Ġagain":3577,"rac":3578,"Ġshow":3579,"oan":3580,"198":3581,"odies":3582,"Ġthao":3583,"Ġmin":3584,"ĠCuá»Ļc":3585,"ily":3586,"init":3587,"ĠCro":3588,"ĠThÃ¢n":3589,"ats":3590,"Ġelec":3591,"Ġcontrol":3592,"Ġdiet":3593,"Ġtransm":3594,"ina":3595,"Ġ26":3596,"Ġestim":3597,"Ġposs":3598,"ving":3599,"ĠsÃ¡nh":3600,"Ġ2019":3601,"Ġdescri":3602,"Lá»ħ":3603,"Ġmiáº¿ng":3604,"ĠTrÃªn":3605,"Ġ22":3606,"ĠDi":3607,"ĠAc":3608,"40":3609,"iron":3610,"Ġatt":3611,"de":3612,"ĠAD":3613,"ull":3614,"ĠlÆ°ng":3615,"Ġ1955":3616,"Ġcal":3617,"Ġtrá»ĳn":3618,"udies":3619,"CÆ¡":3620,"ĠgÃ³c":3621,"aban":3622,"Ġfluid":3623,"tron":3624,"Ġlá»±a":3625,"Ġhead":3626,"ĠrÆ¡i":3627,"ilar":3628,"Ġtuá»ĵng":3629,"ĠJacquou":3630,"ey":3631,"pr":3632,"Ġalbum":3633,"ĠbáºŃt":3634,"ĠKhmer":3635,"ĠÄĳá»£t":3636,"áº¥c":3637,"Ġglucose":3638,"ĠlÆ°á»£t":3639,"arge":3640,"min":3641,"ĠcÄĥng":3642,"ĠtrÄĥng":3643,"Trung":3644,"ĠbÃ¢y":3645,"Ġ1973":3646,"usion":3647,"oi":3648,"Ġdáº¡":3649,"Ġ193":3650,"âĢ¦":3651,"Ġcardi":3652,"Ġ,":3653,"Ġthen":3654,"ĠAz":3655,"Ġbenef":3656,"Ġmá»ĩnh":3657,"als":3658,"Ġmajor":3659,"ĠÄĳá»ĵn":3660,"ĠOther":3661,"ipp":3662,"urop":3663,"ĠnÃ¢ng":3664,"Hermione":3665,"Tháº§y":3666,"Ġexpos":3667,"Sá»±":3668,"Ġnghá»ī":3669,"Ġprint":3670,"Ġbia":3671,"Ġxáº¥u":3672,"Ġgener":3673,"Ġkid":3674,"upus":3675,"áº¹o":3676,"Ġpregn":3677,"ved":3678,"á»Ļm":3679,"Ġthá»£":3680,"ĠXÃ£":3681,"annels":3682,"ĠHiá»ĩn":3683,"iation":3684,"Ġcholer":3685,"rap":3686,"nhÆ°":3687,"ĠnháºŃt":3688,"ĠSw":3689,"ille":3690,"ĠcÃºng":3691,"ĠÄĳá»īnh":3692,"Ġchuá»Ĺi":3693,"Ġpartic":3694,"Ġtá»ī":3695,"ditions":3696,"Ġ\\":3697,"ĠTiá»ĥu":3698,"Ġ70":3699,"Ġidentif":3700,"Ġmeas":3701,"culosis":3702,"á»ĭa":3703,"ovascular":3704,"ential":3705,"Ġmeningitis":3706,"Ġcháº¡m":3707,"IDS":3708,"Ġ21":3709,"ĠIf":3710,"foy":3711,"Ġthá»ıa":3712,"ĠLinh":3713,"rosy":3714,"Ġ.\"":3715,"ĠSirius":3716,"ately":3717,"use":3718,"Ġdisc":3719,"oimmun":3720,"ĠngÃłn":3721,"ĠVietnam":3722,"Ġ2012":3723,"ĠtÆ°á»Ŀng":3724,"ĠbÃºt":3725,"Å©a":3726,"ĠkhÃŃch":3727,"ages":3728,"Ġtuber":3729,"Ġbang":3730,"Ġlá»ıng":3731,"ĠtrÃŃch":3732,"Ġbá»¯a":3733,"Ġmáº¡c":3734,"Ġgu":3735,"roke":3736,"pha":3737,"ution":3738,"Â°":3739,"Ġnguyá»ĩn":3740,"ĠrÃ£":3741,"ints":3742,"Ġprogress":3743,"over":3744,"ĠlÃ¡t":3745,"east":3746,"Ġdam":3747,"ĠMc":3748,"ety":3749,"ains":3750,"Ġstate":3751,"Ġsecond":3752,"Ġwee":3753,"Ġváº¿t":3754,"ither":3755,"que":3756,"Ġvaccine":3757,"Ġlower":3758,"An":3759,"ĠMai":3760,"Ġdeaths":3761,"Ġná»ģ":3762,"lex":3763,"Ġmedical":3764,"Ġamong":3765,"lay":3766,"ĠÄĲáº¡o":3767,"ings":3768,"ĠTháº¡ch":3769,"ertension":3770,"cent":3771,"Ġláº¡":3772,"Ġtri":3773,"####":3774,"Ġtest":3775,"ĠbÃ£i":3776,"á»§i":3777,"ĠCÃ´":3778,"Ġáº¤n":3779,"arr":3780,"teroid":3781,"NgoÃłi":3782,"nay":3783,"Ġchá»«ng":3784,"Ġwater":3785,"Ġprovid":3786,"tok":3787,"ĠCol":3788,"ĠTruyá»ģn":3789,"Ġnem":3790,"Ġpat":3791,"ows":3792,"ĠÄĳan":3793,"ĠvÃµ":3794,"á»įa":3795,"olf":3796,"á»³nh":3797,"ological":3798,"Ġkhá»§ng":3799,"idden":3800,"ences":3801,"Ġhorm":3802,"ĠTáº¥t":3803,"Ġthá»Ł":3804,"ĠÄĳá»©c":3805,"Ġreduce":3806,"ished":3807,"Ġla":3808,"Ġconditions":3809,"Ġclinical":3810,"Ġhuáº¥n":3811,"±ng":3812,"ĠhÃ´n":3813,"urrent":3814,"Ġpred":3815,"ĠbuÃ´n":3816,"ĠToÃłn":3817,"Ġprevent":3818,"ĠÄĳáº³ng":3819,"ired":3820,"Ġbáº¡ch":3821,"ĠnuÃ´i":3822,"Ġdevice":3823,"ĠHÃ¹ng":3824,"ĠÃł":3825,"urther":3826,"IA":3827,"Ġexper":3828,"ĠlÃłn":3829,"ĠSá»ĳ":3830,"ĠÄĳá»ĳt":3831,"Ġlupus":3832,"Ġrev":3833,"Ġbased":3834,"Ġuy":3835,"ĠhÃłi":3836,"Ġmm":3837,"add":3838,"Ġthá»ĭnh":3839,"dro":3840,"ps":3841,"Ġ%":3842,"ĠÎ":3843,"Ġviá»ħn":3844,"ept":3845,".,":3846,"Ġmáº¡n":3847,"Ġtráº§m":3848,"ĠSinh":3849,"Ġbecause":3850,"arm":3851,"ĠÄĲáº·ng":3852,"Ġdeveloping":3853,"eed":3854,"ful":3855,"á»īnh":3856,"ĠÄĳá»Ĺ":3857,"Ġbáº¡o":3858,"Ġmá»±c":3859,"ths":3860,"Ġadv":3861,"ancy":3862,"Ġsignific":3863,"ĠVTV":3864,"Ġindividuals":3865,"hen":3866,"Ġhá»ıa":3867,"Ġresults":3868,"ÃĶng":3869,"Ġlá»¥":3870,"Ġgroup":3871,"PT":3872,"iew":3873,"ames":3874,"ĠxÃło":3875,"ĠcháºŃm":3876,"ption":3877,"Ġlim":3878,"Ġareas":3879,"Ġdifferent":3880,"Ġeach":3881,"ĠnÃªu":3882,"Ġdá»ĩt":3883,"ĠBÃ¹i":3884,"Ġthua":3885,"Ġconsid":3886,"Ġindic":3887,"Ġsen":3888,"ĠdÆ°a":3889,"Ġvá»¡":3890,"02":3891,"ĠcÆ°á»Ľi":3892,"Ġven":3893,"Ġhiáº¿m":3894,"Ġtáº£ng":3895,"Ġláº»":3896,"Ġeffects":3897,"zy":3898,"Ġreported":3899,"Ġtiá»ģm":3900,"ĠÄĳÅ©a":3901,"Ġrock":3902,"Ġext":3903,"Ġ188":3904,"Ġagainst":3905,"Ġev":3906,"Ġz":3907,"Ġdá»«a":3908,"Ġconf":3909,"ĠBá»ĵ":3910,"ĠWorld":3911,"bert":3912,"ĠGe":3913,"ĠTÃ´n":3914,"Ġperiod":3915,"Ġbacteria":3916,"xim":3917,"ĠCáº§n":3918,"ucle":3919,"iev":3920,"á»Ļp":3921,"Ġ1989":3922,"ĠÄĲÃ³":3923,"ets":3924,"len":3925,"ĠdÃµi":3926,"Ġpot":3927,"Ġ2005":3928,"Ġcolitis":3929,"Ġsignificant":3930,"ĠMed":3931,"ĠSwift":3932,"Ġcáº·p":3933,"Ġmus":3934,"ĠsÃ´i":3935,"Ġhá»ĵn":3936,"Ġ1974":3937,"Ġ2007":3938,"ists":3939,"ĠMan":3940,"ĠThá»į":3941,"oimmune":3942,"ĠgiÃłu":3943,"78":3944,"Ġaround":3945,"Ġinhib":3946,"bon":3947,"Ġthai":3948,"Ġbáº¥y":3949,"Ġngáº¡i":3950,"ÄĲáº¡i":3951,"inu":3952,"erg":3953,"ĠCuá»ĳi":3954,"á»±u":3955,"ĠlÅ©":3956,"ĠlÄĥng":3957,"ĠDis":3958,"pu":3959,"Ġed":3960,"ĠTÃŃnh":3961,"time":3962,"ĠcÆ°Æ¡ng":3963,"Ġ2014":3964,"Ġ2016":3965,"LE":3966,"han":3967,"++":3968,"ease":3969,"Ġdevelopment":3970,"ĠkÃªnh":3971,"ole":3972,"ĠthÄĥng":3973,"Ġback":3974,"ics":3975,"Ġráº¯n":3976,"21":3977,"Ġbáº£ng":3978,"Ġcáº£ng":3979,"Ġtests":3980,"Ġcardiovascular":3981,"break":3982,"ĠgiÃ²":3983,"Ġthiá»ĩu":3984,"Ġsex":3985,"Ġwithout":3986,"Ġmicro":3987,"ĠMalfoy":3988,"ĠkÃ¬":3989,"ĠbÃ¨n":3990,"icult":3991,"ĠGr":3992,"Ġresearch":3993,"ature":3994,"90":3995,"CD":3996,"ĠÄĲáº¥t":3997,"ĠChiÃªm":3998,"45":3999,"tit":4000,"Ġweight":4001,"ĠMÃ´ng":4002,"uda":4003,"Ġinsulin":4004,"Ġcong":4005,"Ġbre":4006,"ĠLá»¥c":4007,"Ġthuáº«n":4008,"á»ıi":4009,"08":4010,"ĠvÄ©":4011,"Ġmá»«ng":4012,"ĠWar":4013,"Ġ1956":4014,"hay":4015,"má»Ļt":4016,"ĠNga":4017,"ĠIntern":4018,"Ġ1965":4019,"ky":4020,"ister":4021,"Ġulcer":4022,"Ġepilepsy":4023,"Ġsimilar":4024,"Ġcáº©m":4025,"ĠhÃ£y":4026,"ĠbÄĥng":4027,"ĠkiÃªn":4028,"Ġnano":4029,"Ġ2013":4030,"ubin":4031,"Ġelectron":4032,"loss":4033,"Ġcomb":4034,"normal":4035,"och":4036,"Ġchinh":4037,"Ġcá»±u":4038,